<?php
return [

    '404'=>'الصفحة غير موجودة',
    'not'=>'الصفحة التى تحاول البحث عنها غير موجوده فى الموقع أو ربما حدث خطأ ما !!',
    'home'=>'الرئيسية',
    'contact'=>'تواصل معنا',
    'contact-'=>' - تواصل معنا',
    'blog'=>'المدونة ',
    'blog-'=>' - المدونة ',
    'about'=>'من نحن',
    'about-'=>' - من نحن',
    'offer-'=>' - طلب عرض سعر ',
    'services'=>'الخدمات اللوجيستية',
    'services-'=>' - خدماتنا',
    'news' => 'الاخبار',
    'news-' => '- الاخبار',
    'pages'=>'صفحات فرعية',
    'gallery'=>'معرض الصور',
    'gallery-'=>' - معرض الصور',
    'phone'=>'الجوال',
    'email'=>'البريد الالكترونى',
    'quote'=>'طلب عرض سعر',

    'mission'=>'رسالتنا',
    'vision'=>'رؤيتنا',
    'goals'=>'أهدافنا',
    'quick'=>'الوصول السريع',
    'info'=>'معلومات التواصل',
    'address'=>'العنوان',
    'newsletter'=>'الخدمة البريدية',
    'sub'=>'اشترك في الخدمة البريدية ليصلك كل ما هو جديد',
    'subscripe'=>'إشترك الان',
    'achieve'=>'إنجازاتنا',

    'partners'=>'شركاء النجاح',
    'more'=>'المزيد ..',
    'team'=>'فريق العمل',
    'faqs'=>'الأسئلة الشائعة',
    'faqs-'=>' - الأسئلة الشائعة',
    'faq'=>'الأسئلة الشائعة',

    'operations'=>'العمليات',
    'visits'=>'زيارات الموقع',
    'years'=>'سنوات الخبرة',
    'branches'=>'الفروع',
    'profile'=>'الملف التعريفي',

    'company_name'=>'اسم الشركة',
    'type'=>'نوع الخدمة',



    'name'=>'الاسم',
    'email'=>'البريد الالكترونى',
    'phone'=>'الجوال',
    'subject'=>'عنوان الموضوع',
    'message'=>'الرسالة',
    'send'=>'إرسال',
    'success'=>'تم إرسال الرسالة بنجاح',
    'exp'=>'سوف يقوم فريقنا بإرسال عرض السعر اليكم بمجرد إرسال بيانتكم',
    'quote_q'=>'نحن نتلقى طلباتكم دائما و نحن فى خدمتكم ، لا تتردد أطلب عرض السعر الان وسيقوم فريقنا بالتواصل معكم ',
    'service1'=> 'التزاماً منا بتقديم أفضل الحلول اللوجستية المتكاملة التي تلبي إحتياجات عملائنا ولتسهيل أعمالهم، نعمل على تطوير وتنويع خدماتنا في سلاسل الإمداد.',

    'sign'=>'التسجيل',
    'employees'=>'بوابة الموظفين',
    'customers'=>'بوابة العملاء',
    'let'=>'اترك لنا رسالتك ، شكوتك او طلبك ',



    'founder'=>'لمحة عن المؤسس',
    'omar'=>'عمر الدويلة',
    'word'=> 'ابتدأ مشواره في مجال الخدمات اللوجستية عام2009 م حيث أسس خلال هذا العام شركة-صناع الحلول- والتي اختصت بتقديم خدمات متنوعة في المجال اللوجستي (الشحن الدولي – الشحن البحري- الشحن البري- تخليص جمرك – النقل– التخزين) بالإضافة إلى تقديم الاستشارات اللوجستية. وسعى من خلال الجهود التي بذلها عند تأسيس الشركة أن يطور مفهوم العمل في المجال اللوجستي، ولأن تصبح -صناع الحلول- أحد أبرز الشركات المؤثرة في المجال، وذلك لمواكبة رؤية ولي العهد السعودي الأمير محمد بن سلمان لتطوير القطاع اللوجستي في الوطن، ولكي تحقق المملكة هدفها الاستراتيجي بأن تصبح منصة لوجستية عالمية. وقد شهدت “صناع الحلول” توسعا هائلا في السنوات الأخيرة في المجال اللوجستي عبر توفير أسطول نقل متنوع، وتقديم الخدمات المتعددة لقطاعات هامة بالمملكة مثل: سابر، هيئة المواصفات والمقاييس السعودية، هيئة الدواء والغذاء، بالإضافة لتقديم العديد من الاستشارات لعملائها من داخل وخارج المملكة. وقد شهدت توسعا في مجال توصيل الطرود، حيث تم تأسيس شركة مساندة لـــــ”صناع الحلول” ، باسم (SMI Express) لكى تخدم نشاط توصيل الطرود بالمملكة. كما كان لمؤسسها جهودا ملموسة في استثمار الطاقات الوطنية، والتي تمثلت بتمكين شباب المملكة بالعمل في القطاع اللوجستي وتوفير الوظائف الممكنة لهم، وتدريبهم على أهم التقنيات التي يحتاجها المجال، وتقديم كوادر وطنية مؤهلة للعمل بها. كما سعى لوضع رؤى لخطط مستقبلية تتجه نحو التوسع في الأنشطة المماثلة في المجال، لتصبح بذلك شركة -صناع الحلول- أحد أبرز الشركات التي تملك حصة كبيرة في المجال اللوجستي بما يخدم أهداف المملكة العربية السعودية للتوسع في هذا القطاع.',


];
?>